[iris_voct_combat_gorykill_moxxi_01_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Te deixei todo molhado.",Time=0)

[iris_voct_combat_gorykill_moxxi_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Boomshakalaka!... desculpa. ",Time=0)

[iris_voct_combat_gorykill_moxxi_03_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Está chovendo pedaços de corpos!",Time=0)

[iris_voct_combat_gorykill_moxxi_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu adoro uma boa matança.",Time=0)

[iris_voct_combat_gorykill_moxxi_05_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oohoohohohoo.",Time=0)

[iris_voct_combat_gorykill_moxxi_06_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, eu acho que essa ele percebeu.",Time=0)

[iris_voct_combat_gorykill_moxxi_07_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Querido, você está me deixando muito irritada.",Time=0)

[iris_voct_combat_gorykill_moxxi_08_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acho que você só fez cócegas nele!",Time=0)

[iris_voct_combat_gorykill_moxxi_09_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É por ISSO que você não deve se meter com um Caçador da Sepultura!",Time=0)

[iris_voct_combat_gorykill_moxxi_10_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, baby!",Time=0)

[iris_voct_combat_gorykill_tinytina_01_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NAAAADA!",Time=0)

[iris_voct_combat_gorykill_tinytina_02_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pop POP!",Time=0)

[iris_voct_combat_gorykill_tinytina_03_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se eu estivesse aí com você agora, eu diria: GATA, TOCA AQUI!",Time=0)

[iris_voct_combat_gorykill_tinytina_04_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HUMILHOU!",Time=0)

[iris_voct_combat_gorykill_tinytina_05_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oooh, anguzinho.",Time=0)

[iris_voct_combat_gorykill_tinytina_06_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hahahahahaha!",Time=0)

[iris_voct_combat_gorykill_tinytina_07_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="LEGAL!",Time=0)

[iris_voct_combat_gorykill_tinytina_08_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa foi a MELHOR!",Time=0)

[iris_voct_combat_gorykill_tinytina_09_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, cara... isso foi tão legal.",Time=0)

[iris_voct_combat_gorykill_tinytina_10_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É por isso que você é a minha principal aposta, garota!",Time=0)

[iris_voct_combat_gorykill_torgue_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="F*DAM-SE!",Time=0)

[iris_voct_combat_gorykill_torgue_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HAHAHAHAHA!",Time=0)

[iris_voct_combat_gorykill_torgue_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="C*RALHO!  ISSO FOI INCRÍVEL!",Time=0)

[iris_voct_combat_gorykill_torgue_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MORTE SANGREEEEEEENTA!",Time=0)

[iris_voct_combat_gorykill_torgue_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ESSA FOI A MELHOR COISA QUE EU JÁ VI!",Time=0)

[iris_voct_combat_gorykill_torgue_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="LEGAL!",Time=0)

[iris_voct_combat_gorykill_torgue_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="INCRÍVEL!",Time=0)

[iris_voct_combat_gorykill_torgue_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ISSO SIM É DIVERSÃO!",Time=0)

[iris_voct_combat_gorykill_torgue_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PRA FICAR ESPERTO, GAROTO!",Time=0)

[iris_voct_combat_gorykill_torgue_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="U-HUU!",Time=0)

[iris_voct_combat_kill_moxxi_01_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muito bem, querido!",Time=0)

[iris_voct_combat_kill_moxxi_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Continue se mexendo!",Time=0)

[iris_voct_combat_kill_moxxi_03_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O que posso dizer?  Eu só ofereço o meu melhor!",Time=0)

[iris_voct_combat_kill_moxxi_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Continue assim, Caçador da Sepultura!",Time=0)

[iris_voct_combat_kill_moxxi_05_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa deve ter doido!",Time=0)

[iris_voct_combat_kill_moxxi_06_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Meu Caçador da Sepultura será o campeão!",Time=0)

[iris_voct_combat_kill_moxxi_07_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Meu Caçador da Sepultura é bom, ou não é?",Time=0)

[iris_voct_combat_kill_moxxi_08_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vocês não tem chances, seus otários!",Time=0)

[iris_voct_combat_kill_moxxi_09_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esse é o meu Caçador da Sepultura!",Time=0)

[iris_voct_combat_kill_moxxi_10_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos abrir essa Sepultura em um piscar de olhos!",Time=0)

[iris_voct_combat_kill_tinytina_01_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muito bem, garota!",Time=0)

[iris_voct_combat_kill_tinytina_02_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso foi ótimo!",Time=0)

[iris_voct_combat_kill_tinytina_03_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, droga!",Time=0)

[iris_voct_combat_kill_tinytina_04_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Belezura, você é o MELHOR!",Time=0)

[iris_voct_combat_kill_tinytina_05_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uma morte mais que satisfatória!",Time=0)

[iris_voct_combat_kill_tinytina_06_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hahahaha!",Time=0)

[iris_voct_combat_kill_tinytina_07_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É assim que se faz!",Time=0)

[iris_voct_combat_kill_tinytina_08_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esse cara é um IDIOTA!",Time=0)

[iris_voct_combat_kill_tinytina_09_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você é o rei do pedaço!",Time=0)

[iris_voct_combat_kill_tinytina_10_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Toma isso... assim!",Time=0)

[iris_voct_combat_kill_torgue_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mais um morto pelo Caçador da Sepultura!",Time=0)

[iris_voct_combat_kill_torgue_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mais um idiota cai diante do Caçador da Sepultura!",Time=0)

[iris_voct_combat_kill_torgue_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se não apostar no Caçador da Sepultura, você é FILHO-DA-P*TA-ESTÚPIDO!",Time=0)

[iris_voct_combat_kill_torgue_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ESSE IMBECIL ACHOU QUE TERIA CHANCES CONTRA UM CAÇADOR DA SEPULTURA? ",Time=0)

[iris_voct_combat_kill_torgue_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O público de outros planetas te adora, Caçador da Sepultura!",Time=0)

[iris_voct_combat_kill_torgue_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Outro que morreu confuso pelo Caçador da Sepultura!",Time=0)

[iris_voct_combat_kill_torgue_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Em nome da Corporação Torgue eu gostaria de dizer: CHUPA!",Time=0)

[iris_voct_combat_kill_torgue_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso!  Bela morte!",Time=0)

[iris_voct_combat_kill_torgue_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quando você matou aquele cara ele pensou, tipo: ''O QUÊ?''",Time=0)

[iris_voct_combat_kill_torgue_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Caçador da Sepultura está indo bem!",Time=0)

[iris_voct_combat_playerdead_moxxi_01_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Caçador da Sepultura está subindo de novo!",Time=0)

[iris_voct_combat_playerdead_moxxi_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso é impossível!",Time=0)

[iris_voct_combat_playerdead_moxxi_03_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, droga.",Time=0)

[iris_voct_combat_playerdead_moxxi_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Filho da mãe!",Time=0)

[iris_voct_combat_playerdead_moxxi_05_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Merda.",Time=0)

[iris_voct_combat_playerdead_moxxi_06_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Todos temos dias ruins.",Time=0)

[iris_voct_combat_playerdead_moxxi_07_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você ainda terá notícias do meu Caçador da Sepultura!",Time=0)

[iris_voct_combat_playerdead_moxxi_08_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quando o meu Caçador da Sepultura voltar, eles vão saber o que é SOFRER.",Time=0)

[iris_voct_combat_playerdead_moxxi_09_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso não vai acontecer de novo, eu prometo!",Time=0)

[iris_voct_combat_playerdead_moxxi_10_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ops.",Time=0)

[iris_voct_combat_playerdead_tinytina_01_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VOCÊ É FENOMENAL!  Brincadeira, nem é lá grande coisa.",Time=0)

[iris_voct_combat_playerdead_tinytina_02_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AGORA EU FIQUEI TRISTE!",Time=0)

[iris_voct_combat_playerdead_tinytina_03_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nãããããããão!",Time=0)

[iris_voct_combat_playerdead_tinytina_04_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="POR QUEEEEE?!",Time=0)

[iris_voct_combat_playerdead_tinytina_05_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AFF... ESTOU MUITO CHATEADA COM VOCÊ AGORA",Time=0)

[iris_voct_combat_playerdead_tinytina_06_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DROGA!",Time=0)

[iris_voct_combat_playerdead_tinytina_07_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Droga.  Seu idiota!",Time=0)

[iris_voct_combat_playerdead_tinytina_08_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A VIDA É INJUSTA!",Time=0)

[iris_voct_combat_playerdead_tinytina_09_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eles TRAPACEARAM!  Alguém TRAPACEOU!",Time=0)

[iris_voct_combat_playerdead_tinytina_10_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NÃO, CARA!  PRA ONDE VOCÊ VAI?",Time=0)

[iris_voct_combat_playerdead_torgue_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Caçador da Sepultura foi derrotado!",Time=0)

[iris_voct_combat_playerdead_torgue_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não mesmo!",Time=0)

[iris_voct_combat_playerdead_torgue_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Caçador da Sepultura morreu! ",Time=0)

[iris_voct_combat_playerdead_torgue_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, que imprevisto!",Time=0)

[iris_voct_combat_playerdead_torgue_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="INACEITÁVEL!",Time=0)

[iris_voct_combat_playerdead_torgue_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MAS QUE CHATICE DA P*RRA!",Time=0)

[iris_voct_combat_playerdead_torgue_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AH... A HUMANIDADE!",Time=0)

[iris_voct_combat_playerdead_torgue_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AH, NÃO!",Time=0)

[iris_voct_combat_playerdead_torgue_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O CAÇADOR DA SEPULTURA COMEU POEIRA!",Time=0)

[iris_voct_combat_playerdead_torgue_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E EU PERDI UMA C*RALHADA DE DINHEIRO!",Time=0)

[iris_voct_combat_playerdown_moxxi_01_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NÃO!",Time=0)

[iris_voct_combat_playerdown_moxxi_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caçador da Sepultura!",Time=0)

[iris_voct_combat_playerdown_moxxi_03_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Levante-se!  Você consegue!",Time=0)

[iris_voct_combat_playerdown_moxxi_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vai precisar mais do que isso pra matar o meu Caçador da Sepultura!",Time=0)

[iris_voct_combat_playerdown_moxxi_05_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seus malditos de sorte!",Time=0)

[iris_voct_combat_playerdown_moxxi_06_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso não vai deter o meu Caçador da Sepultura!",Time=0)

[iris_voct_combat_playerdown_moxxi_07_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso tudo é parte do plano do Caçador da Sepultura, vocês vão ver!",Time=0)

[iris_voct_combat_playerdown_moxxi_08_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mate alguma coisa, docinho!  Rápido!",Time=0)

[iris_voct_combat_playerdown_moxxi_09_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se você morrer, vai estragar o meu dia!",Time=0)

[iris_voct_combat_playerdown_moxxi_10_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Levante-se!  Vamos lá, de pé!",Time=0)

[iris_voct_combat_playerdown_tinytina_01_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fique de pé, mulherzinha!",Time=0)

[iris_voct_combat_playerdown_tinytina_02_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você consegue, mulherzinha!  Você consegue!",Time=0)

[iris_voct_combat_playerdown_tinytina_03_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lute contra a dor, amigão!",Time=0)

[iris_voct_combat_playerdown_tinytina_04_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso é um ULTRAJE!",Time=0)

[iris_voct_combat_playerdown_tinytina_05_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você ainda não está fora dessa!",Time=0)

[iris_voct_combat_playerdown_tinytina_06_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Continue lutando!",Time=0)

[iris_voct_combat_playerdown_tinytina_07_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não jogue a toalha!  ESTRANGULE ELES COM ELA!",Time=0)

[iris_voct_combat_playerdown_tinytina_08_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nããão morra, nããão morra... não morra, não morra, nããão morra.",Time=0)

[iris_voct_combat_playerdown_tinytina_09_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você consegue, vamos lá!",Time=0)

[iris_voct_combat_playerdown_tinytina_10_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está bem, garotinha!  Ande logo com isso!",Time=0)

[iris_voct_combat_playerdown_torgue_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Caçador da Sepultura caiu!",Time=0)

[iris_voct_combat_playerdown_torgue_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Será que o Caçador da Sepultura será capaz de se levantar?!",Time=0)

[iris_voct_combat_playerdown_torgue_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lute por sua vida, Caçador da Sepultura!",Time=0)

[iris_voct_combat_playerdown_torgue_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Caçador da Sepultura não parece muito bem!",Time=0)

[iris_voct_combat_playerdown_torgue_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lute por sua VIIIIIIIDA!",Time=0)

[iris_voct_combat_playerdown_torgue_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que reviravolta inesperada!",Time=0)

[iris_voct_combat_playerdown_torgue_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É melhor o Caçador da Sepultura matar alguém, e RÁPIDO!",Time=0)

[iris_voct_combat_playerdown_torgue_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Será possível?!  O Caçador da Sepultura precisa de ajuda!",Time=0)

[iris_voct_combat_playerdown_torgue_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BUM BUM BUMMMMMMM!",Time=0)

[iris_voct_combat_playerdown_torgue_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, CARAMBA!",Time=0)

[iris_voct_combat_whenever_moxxi_01_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seus idiotas... vocês sabem do que os Caçadores da Sepultura são capazes?  Rendam-se!",Time=0)

[iris_voct_combat_whenever_moxxi_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu prometi um show e o Caçador da Sepultura vai entregar um!",Time=0)

[iris_voct_combat_whenever_moxxi_03_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por acaso eu estou vendendo lembrancinhas oficiais do Caçador da Sepultura.",Time=0)

[iris_voct_combat_whenever_moxxi_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ainda não é tarde para fazer suas apostas no Caçador da Sepultura, senhoras e senhores. ",Time=0)

[iris_voct_combat_whenever_moxxi_05_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos lá, querido... termine isso logo e estaremos muito mais próximos da Sepultura.",Time=0)

[iris_voct_combat_whenever_moxxi_06_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está indo muito bem querido, apenas continue lutando!",Time=0)

[iris_voct_combat_whenever_moxxi_07_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não desista agora, docinho!",Time=0)

[iris_voct_combat_whenever_moxxi_08_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Caçador da Sepultura está com eles na palma da mão... coitados!",Time=0)

[iris_voct_combat_whenever_moxxi_09_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Já faz tempo que não via algo assim!",Time=0)

[iris_voct_combat_whenever_moxxi_10_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ninguém oferece um show melhor que o Caçador da Sepultura!\nQuem ama vocês e quem vocês amam?!",Time=0)

[iris_voct_combat_whenever_tinytina_01_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ataca e defende, cara!  Ataca e defende!",Time=0)

[iris_voct_combat_whenever_tinytina_02_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Voe como um Rakk... ataque como um Rakk com lança-foguetes!",Time=0)

[iris_voct_combat_whenever_tinytina_03_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Honre as calças que você veste!",Time=0)

[iris_voct_combat_whenever_tinytina_04_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lembre-se do que eu te ensinei!  PASSAS SÃO NOJENTAS!",Time=0)

[iris_voct_combat_whenever_tinytina_05_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Todo o time está te apoiando, Caçador da Sepultura!\nVocê é um dos competidores mais confiantes do TORNEIO!",Time=0)

[iris_voct_combat_whenever_tinytina_06_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É muito agradável toda essa violência extreeeema!",Time=0)

[iris_voct_combat_whenever_tinytina_07_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caçador da Sepultura.  CAÇADOR DA SEPULTURA!... você é o melhor.",Time=0)

[iris_voct_combat_whenever_tinytina_08_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acabe com eles, Caçador da Sepultura!  ACABE com eles!",Time=0)

[iris_voct_combat_whenever_tinytina_09_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você foi treinado pelo melhor, Caçador da Sepultura!\nAGORA QUEBRE ALGUNS CRÂNIOS!",Time=0)

[iris_voct_combat_whenever_tinytina_10_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Faça eles sangrarem, mulherzinha!  Você tem tudo sob controle!",Time=0)

[iris_voct_combat_whenever_torgue_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ESSE TIPO DE LUTA FAZ VOCÊ PENSAR SOBRE A CRUELDADE DO...\n... HOMEM CONTRA O PRÓPRIO HOMEM.  QUE NADA... FAZ NÃO!",Time=0)

[iris_voct_combat_whenever_torgue_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O CAÇADOR DA SEPULTUTRA ESTÁ COM A VITÓRIA NAS MÃOS!",Time=0)

[iris_voct_combat_whenever_torgue_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ESSE É EXATAMENTE O TIPO DE MASSACRE QUE EU QUERIA VER!",Time=0)

[iris_voct_combat_whenever_torgue_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EU AMO A VIOLÊNCIA!",Time=0)

[iris_voct_combat_whenever_torgue_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MAIS MATANÇA!  MAIS VIOLÊNCIA!",Time=0)

[iris_voct_combat_whenever_torgue_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AH CARA, QUE BATALHA!",Time=0)

[iris_voct_combat_whenever_torgue_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AINDA ESTAMOS ACEITANDO APOSTAS, PESSOAL!",Time=0)

[iris_voct_combat_whenever_torgue_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="CONTINUEM COM A VIOLÊNCIA!",Time=0)

[iris_voct_combat_whenever_torgue_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Devido à extrema violência exibida esta noite, eu deveria...\n... pedir aos nossos telespectadores mais jovens que trocassem de canal.\nMas eu não vou... porque violência é muito legal!",Time=0)

[iris_voct_combat_whenever_torgue_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ESSE É O TERCEIRO... NÃO, O QUARTO MELHOR COMBATE QUE EU JÁ VI!",Time=0)

[iris_voct_moxxitorgueinterview1_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Moxxi, os fãs estão dizendo que o Caçador da Sepultura é um covarde.\nO que você tem a dizer sobre isso?",Time=0)

[iris_voct_moxxitorgueinterview1_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nada, querido.  Você acabou de ver o meu Caçador da Sepultura em ação.\nVocê viu como ele transformou aqueles caras durões em menininhas choronas...\n... e agora vem me dizer que ele é um covarde.  Você quer saber quem é o verdadeiro covarde?\nAquele gatinho assustado, chamado Piston.  Ele é uma fraude, um mentiroso...\n... e é melhor começar a ficar com medo porque o Caçador da Sepultura... ah, cara... ele vai te pegar.",Time=0)

[iris_voct_moxxitorgueinterview1_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você parece muito confiante!",Time=0)

[iris_voct_moxxitorgueinterview1_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Podem apostar, crianças.\nAté o final do torneio o Caçador da Sepultura vai arrancar todo o sangue do Piston.",Time=0)

[iris_voct_moxxitorgueinterview2_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As probabilidades não estão a favor do seu Caçador, Moxxi.\nO que te faz pensar que ele irá sobreviver?",Time=0)

[iris_voct_moxxitorgueinterview2_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você já ouviu falar de um cara chamado Capitão Flynt?",Time=0)

[iris_voct_moxxitorgueinterview2_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Rei dos Rippers?",Time=0)

[iris_voct_moxxitorgueinterview2_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ele era... até conhecer o Caçador da Sepultura.\nQueridinho, meu Caçador já riu de Jack O'Cara, derrotou os Bloodshots...\n... matou o Pete Incendiário, e derrotou sozinho mais mostruosidades...\n... que todas as outras pessoas desse torneio juntas.  Se alguém tem...\n... alguma chance de sobreviver neste torneio... aliás, neste planeta, é ele.",Time=0)

[iris_voct_moxxitorgueinterview3_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Moxxi, há algo que você gostaria de dizer para as pessoas que estão te ouvindo?",Time=0)

[iris_voct_moxxitorgueinterview3_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Com certeza.  Eu tenho uma mensagem para os outros gladiadores do torneio.\nÉ pequenininha... uma mensagem minúscula.  Mama Motor, Aviador, Piston...\n... se quiserem sobreviver à esse torneio é melhor ouvirem com atenção essa mensagem.",Time=0)

[iris_voct_moxxitorgueinterview3_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E a mensagem é...?",Time=0)

[iris_voct_moxxitorgueinterview3_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... corram.",Time=0)

[iris_voct_moxxitorgueinterview4_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E então Moxxi, o que você e o Caçador da Sepultura vão fazer caso abram a Sepultura?",Time=0)

[iris_voct_moxxitorgueinterview4_02_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu pessoalmente, pretendo voltar aos palcos e abrir um novo Underdome.\nOuvir a multidão gritando o meu nome de novo.  Isso seria muito bom.",Time=0)

[iris_voct_moxxitorgueinterview4_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E o que me diz do seu Caçador da Sepultura?",Time=0)

[iris_voct_moxxitorgueinterview4_04_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Provavelmente o de sempre... vai continuar saqueando e matando coisas.",Time=0)

[iris_voct_moxxitorgueinterview5_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Moxxi, os fãs de lutas da Torgue querem saber...",Time=0)

[iris_voct_moxxitorgueinterview5_02_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Moxxi!  MOXXI!  Eu quero aparecer no show.",Time=0)

[iris_voct_moxxitorgueinterview5_03_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tina... SAI DAQUI, TINA.",Time=0)

[iris_voct_moxxitorgueinterview5_04_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu quero aparecer.  Quero ser a estrela desse show.",Time=0)

[iris_voct_moxxitorgueinterview5_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Moxxi, quem é essa?",Time=0)

[iris_voct_moxxitorgueinterview5_06_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Apenas uma treinadora que eu contratei.  Não se preocupe com ela...",Time=0)

[iris_voct_moxxitorgueinterview5_07_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ESSE É O SHOOOOOW DA TINA, ESTRELADO POR MIM, TINA PEQUENINA!\nHOJE O NOSSO CONVIDADO ESPECIAL É O SENHOR TORGUE.\nSENHOR TORGUE, NOS FALE UM POUCO SOBRE VOCÊ!",Time=0)

[iris_voct_moxxitorgueinterview5_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bom Tina, eu tenho 43 anos, sou o fundador da corporação Torgue...",Time=0)

[iris_voct_moxxitorgueinterview5_09_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não dê chance...",Time=0)

[iris_voct_moxxitorgueinterview5_10_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Chegamos ao fim do meu show!  Gostaria de agradecer ao Senhor Torgue e à minha...\n... convidada musical especial, Kyle.  BOA NOITE À TODOS.",Time=0)

[iris_voct_moxxitorgueinterview5_11_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... então, você vai me fazer aquela pergunta, ou...",Time=0)

[iris_voct_moxxitorgueinterview5_12_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A TINA DISSE ''BOA NOITE'', MOXXI.   O SHOW ACABOU. ",Time=0)

[iris_voct_moxxitorgueinterview5_13_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Filha da p*ta.",Time=0)

[iris_voct_pistontorgueinterview1_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Piston, ouvi dizer que você está super bombado.  É verdade?",Time=0)

[iris_voct_pistontorgueinterview1_02_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pff... claro.",Time=0)

[iris_voct_pistontorgueinterview1_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wow... vai lá, grandalhão!",Time=0)

[iris_voct_pistontorgueinterview1_04_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TOME BÍCEPS!",Time=0)

[iris_voct_pistontorgueinterview2_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então, Piston... dizem que existe uma rivalidade entre você e o Caçador da Sepultura.",Time=0)

[iris_voct_pistontorgueinterview2_02_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rivalidade?  Hahahahaha!  Piston não tem rivais.\nNão há ninguém nesse planeta, nem em qualquer outrolugar...\n... que pode se igualar à perfeição espetacular do Piston.\nCaçador da Sepultura?  O que é um Caçador da Sepultura?",Time=0)

[iris_voct_pistontorgueinterview2_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É aquele que você vive dizendo que caga de medo de você!",Time=0)

[iris_voct_pistontorgueinterview2_04_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cara... isso foi uma pergunta sarcástica.",Time=0)

[iris_voct_pistontorgueinterview2_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você já é uma pergunta sarcástica!",Time=0)

[iris_voct_pistontorgueinterview3_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Piston, você tem algo para dizer...\n... aos outros gladiadores da Arena Torgue?",Time=0)

[iris_voct_pistontorgueinterview3_02_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Claro que sim, amiguinho.  Vaza!  Desistam!\nVão pra casa e tenham uma longa e tranquila vidinha...\n... com suas mamães e papais e deixem as lutas de verdade para o campeão.\nPergunte ao Harry Abatido, pergunte ao Jimmy Reator...\n... pergunte aos gêmeos Martelo Pneumático: NINGUÉM pode com o Piston!\nVocês podem ACHAR que tem alguma chance de me vencer mas...\n... é mais fácil nevar no inferno, por isso, vou dizer uma coisinha...\n... para vocês, gladiadores:  ''vocês... não podem... Não têm chances''.",Time=0)

[iris_voct_pistontorgueinterview3_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="COM ESSA ÚLTIMA FRASE VOCÊ ESTRAGOU O DISCURSO!",Time=0)

[iris_voct_pistontorgueinterview3_04_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vai se foder, Torgue!",Time=0)

[iris_voct_pistontorgueinterview4_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Piston, mesmo sendo o mais fodão do torneio...\n... você ainda não abriu a Sepultura.  O que me diz disso?",Time=0)

[iris_voct_pistontorgueinterview4_02_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Amiguinho, a Sepultura está fazendo a mesma coisa que eu.\nEla está aproveitando seu maravilhoso tempo.\nAssim como eu deixo esses gladiadores idiotas virem até mim...\n... para cairem um por um diante da minha magnitude...\n... a Sepultura quer ter certeza que eu sou o único e maior...\n... encrenqueiro de Pandora a abri-la.  E quando eu abir a danada...\n... deixa eu te dizer uma coisa... eu vou arregaçar com tudo!",Time=0)

[iris_voct_pistontorgueinterview4_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EXPLIQUE MELHOR!",Time=0)

[iris_voct_pistontorgueinterview4_04_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Assim que eu conseguir as armas da Sepultura...\n... Pandora será o meu parque de diversões particular.\nHaverá museus dedicados à grandeza que você vê diante dos seus olhos.\nEstátuas... lojinhas de presentes.  Você acha que...\n... Jack O'Cara era exagerado?  Amigo, você ainda não viu nada.",Time=0)

[iris_voct_pistontorgueinterview5_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Piston!  Os telespectadores querem saber...\n... como você definiria seu estilo de combate?",Time=0)

[iris_voct_pistontorgueinterview5_02_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Como eu definiria meu est... olha cara...\n... você perguntaria pro Michaelangelo como ele definiria seu estilo de pintura?\nQuando eu estou na arena, o que eu faço... é arte.  Pura e simples.\nQuando eu aperto com força o pescoço de um homem até a sua garganta...\n... virar pó nas minhas mãos, ou quando eu enfio meus dedos...\n... nos ouvidos de um homem à ponto dele não conseguir...\n... nem ouvir o próprio grito, isso... É ARTE.",Time=0)

[iris_voct_pistontorgueinterview5_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BOA RESPOSTA!",Time=0)

[iris_voct_pistontorgueinterview5_04_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Claro que foi, amiguinho.",Time=0)

[iris_voct_radio_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Torgue têm uma pergunta pra você:\nImagine-se cercado por uma dúzia de bandidos.  O que você faz:\n(A) explode todos eles com seu fuzil Torgue.\n(B) corre e se esconde ou... (C) calmamente pede para baixarem suas armas.\nVOCÊ SABE QUE A RESPOSTA É ''A''!  COMPRE UMA MALDITA TORGUE!",Time=0)

[iris_voct_radio_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VOCÊ SABIA QUE NOVENTA E SETE POR CENTO DAS CRIATURAS...\n... QUE VIVEM EM PANDORA NÃO ESTÃO EXPLODINDO NESSE EXATO MOMENTO?\nFODA-SE!  COMPRE UMA TORGUE!",Time=0)

[iris_voct_seraph_01_seraphdealer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mesmo cercado por esses idiotas musculosos...\n... você entende o verdadeiro significado da força.",Time=0)

[iris_voct_seraph_02_seraphdealer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Senhor Torgue não conhece os VERDADEIROS tesouros desse mundo.",Time=0)

[iris_voct_seraph_03_seraphdealer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os tolos da Torgue não conhecem o verdadeiro poder da Sepultura.",Time=0)

[iris_voct_seraph_04_seraphdealer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você se tornará o maior Encrenqueiro de Pandora.\nDisso eu tenho certeza absoluta.",Time=0)

[iris_voct_seraph_05_seraphdealer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu tenho coisas maravilhosas para encrenqueiros como você.",Time=0)

[iris_voct_sparkbonus_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É HORA DA TORGUE, BABY!",Time=0)

[iris_voct_sparkbonus_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HOOOORA DA TORGUE!",Time=0)

[iris_voct_sparkbonus_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É melhor usar uma Torgue, IDIOTA!",Time=0)

[iris_voct_speakersarena_01_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esta noite, a Arena Torgue vai lhes mostrar muito sangue...\n... gasolina e ação de alta octanagem, da qual vocês jamais viram!\nLembrem-se de garantir um lugar na primeira fila para desfrutar de toda a ação!",Time=0)

[iris_voct_speakersarena_02_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Conseguirá o Caçador da Sepultura subir na classificação...\n... e se tornar o maior Encrenqueiro de Pandora?  Fique ligado para descobrir, idiota!\nTorneio Torgue de Encrenqueiros, patrocinado pela Corporação Torgue!",Time=0)

[iris_voct_speakersarena_03_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Corporação Torgue gostaria de agradecer alguns dos patrocinadores...\n... que ajudaram a tornar possível esse torneio, mas, não podemos...\n... porque o Senhor Torgue pagou tudo sozinho então, obrigado por isso, chefe!",Time=0)

[iris_voct_speakersarena_04_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uma mensagem para todo o pessoal da Torgue:\nMantenham os gladiadores longe dos dispensadores de alimentos...\n... e dos depuradores de ar, a menos que queiram tudo cheirando a bacon...\n... ou ainda com gosto de bacon estragado!",Time=0)

[iris_voct_speakersarena_05_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não se esqueçam: se vocês perderem qualquer uma...\n... das impressionantes lutas dessa noite, você sempre pode comprar...\n... uma gravação ECHO na loja de presentes Torgue!",Time=0)

[iris_voct_speakersarena_06_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem-vindo à arena!  Se você está ouvindo isso...\n... provavelmente está prestes a ser sujo com sangue!",Time=0)

[iris_voct_speakersarena_07_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Corporação Torgue orgulhosamente apresenta o...\n... Torneio Torgue dos Encrenqueiros, onde o vencedor ganhará a chance...\n... de abrir uma Sepultura e terá um monte de saques à sua disposição!\nMantenham os olhos bem abertos para não perderem nenhum minuto de ação!",Time=0)

[iris_voct_speakersarena_08_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não saiam dos seus lugares!\nVoltamos logo com mais um pouco de ação no melhor estilo Torgue!",Time=0)

[iris_voct_speakersarena_09_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E lembre-se: se algo tiver que ser explodido, use uma Torgue!",Time=0)

[iris_voct_speakersarena_10_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Povo de Pandora... vocês não podem perder o que o...\n... Torneio Torgue dos Encrenqueiros tem a apresentar pra vocês!\nTeremos explosões, violência, corridas de carros... explosões...\n... duelos mortais... explosões, combates aéreos... explosões!  Gatinhos!  Explosõõõõões!",Time=0)

[iris_voct_speakersarena_11_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obrigado por escolherem a Torgue, gladiadores!\nVocês poderiam ter optado por serem explodidos em pedaços...\n... por qualquer outra corporação, mas, você escolheu a nós... e isso é DEMAIS!",Time=0)

[iris_voct_speakersarena_12_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fique atento para todo esmagamento de crânio e...\n... deslocamento de clavículas no Torneio Torgue de Encrenqueiros!\nNão mude de canal... a menos que você seja um imbecil!",Time=0)

[iris_voct_speakersarena_13_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lembrem-se de garantir seus lanches com os distribuidores Torgue!\nTemos tudo que você poderia desejar!  Biscoitos!  Bacon! TUDO!",Time=0)

[iris_voct_speakersarena_14_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mesmo que o Senhor Torgue esteja assistindo o torneio...\n... no seu caminhão espacial, ele deseja que todos vocês, gladiadores...\n... saibam que ele está muito orgulhoso de vocês e que...\n... no seu caminhão está escrito: ''Cafetão'' em letras garrafais.\nEu não faço a menor ideia por que ele pediu pra dizer isso!",Time=0)

[iris_voct_speakersarena_15_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obrigado por se inscrever no Torneio Torgue dos Encrenqueiros!\nAlém de ter a chance de abrir uma Sepultura, o vencedor...\n... irá receber uma carta pessoal de encorajamento do Senhor Torgue...\n... escrita com os melhores lápis de cor da sua coleção particular!",Time=0)

[iris_voct_speakersarena_16_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Corporação Torgue deseja lembrar que não se responsabiliza...\n... por quaisquer danos que vocês sofram, a menos que...\n... tais danos sejam realmente incríveis!  Nesse caso...\n... iremos colocar na nossa coleção de grandes feitos.",Time=0)

[iris_voct_speakersarena_17_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem-vindos à Arena Torgue!  Se alguém puser fogo em vocês...\n... lembrem-se de dar um ''tchauzinho'' para as câmeras!",Time=0)

[iris_voct_speakersarena_18_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Arena Torgue está equipada com oitenta e sete mil microcâmeras...\n... registrando todos os seus movimentos então, quando você ouvir...\n... alguém falando das câmeras e pensar ''não estou vendo nenhuma câmera'', é por isso!",Time=0)

[iris_voct_speakersarena_19_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os patrocinadores do Torneio dos Encrenqueiros recomendam...\n... a compra de armas Torgue, a não ser que você queira morrer!",Time=0)

[iris_voct_speakersarena_20_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Um aviso à todos os gladiadores:  se desejam cantar...\n... alguma música para comemorar sua vitória, por favor...\n... não cante músicas com direitos autorais!",Time=0)

[iris_voct_speakersbeatdown_01_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui é o Pete Incendiário!  Beatdown é meu território!\nFique no seu canto ou vou te queimar vivo!",Time=0)

[iris_voct_speakersbeatdown_01_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem-vindo à Beatdown!  Brigas de bar...\n... assassinatos e negociações clandestinas são de praxe!",Time=0)

[iris_voct_speakersbeatdown_02_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ouçam, imbecis!  Estou gravando essas mensagens...\n... para que saibam quem está no comando aqui!\nEu sou a chama!  Eu sou a glória!  Eu sou o CALOR!",Time=0)

[iris_voct_speakersbeatdown_02_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A corporação Torgue adverte: fiquem longe da favela rolante!",Time=0)

[iris_voct_speakersbeatdown_03_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pete Incendiário manda uma mensagem para vocês: QUEEEEEEEEEEIMEM!",Time=0)

[iris_voct_speakersbeatdown_03_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O que é melhor do que um bar cheio de assassinos bêbados?\nUm bar cheio de assassinos bêbados... em movimento!\nAproveite Beatdown, gladiadores!",Time=0)

[iris_voct_speakersbeatdown_04_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As chamas consumiram todos vocês!\nMinha fúria queimará a terra com justiça!\nDroga... a fita está acabando... só... só um minut...",Time=0)

[iris_voct_speakersbeatdown_04_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Torgue Beatdown é a casa de personagens iluestres, como...\n... Pete Incendiário, o homem que reduziu a cinzas o planeta de Selene!\nTenha cuidado com ele!",Time=0)

[iris_voct_speakersbeatdown_05_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vinde à mim, insensatos gladiadores.\nVinde à mim como mariposas indo à luz, para que eu possa queimá-los!\nPete Incendiário espera ansioso por vocês!",Time=0)

[iris_voct_speakersbeatdown_05_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os gladiadores de Beatdown devem se lembrar que...\n... todos os combates, seja na Arena Torgue ou não...\n... são considerados como parte legal do torneio!  Se você for morto...\n... de uma hora pra outra, não venha reclamar conosco!",Time=0)

[iris_voct_speakersbeatdown_06_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Calor, chamas, cinzas, fuligem, carvão, brazas!\nVocê está no reino de Pete Incendiário... e você vai DERRETER!",Time=0)

[iris_voct_speakersbeatdown_06_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Beatdown está aqui para o seu entretenimento, gladiadores!\nPegue uma arma e uma cerveja... e que comece a festa!",Time=0)

[iris_voct_speakersbeatdown_07_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Das cinzas às cinzas!  Das cinzas às cinzas!  Hahahahahah!\nEssa foi uma mensagem do Pete Incendiário.",Time=0)

[iris_voct_speakersbeatdown_07_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O que combina com armas? ... ÁLCOOL!\nE em Beatdown vocês encontrarão os dois, senhoras e senhores!",Time=0)

[iris_voct_speakersbeatdown_08_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vou encher seus pulmões de fumaça e depois vou tragar de volta.\nEu sou o Pete Incendiário e Beatdown é MINHA ÁREA!",Time=0)

[iris_voct_speakersbeatdown_08_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beatdown é como uma colônia de férias para gladiadores.\nSintam-se à vontade para chutar o balde e...\n... atirarem em um lugar um pouco mais confortável!",Time=0)

[iris_voct_speakersbeatdown_09_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu sou o Pete Incendiário e estou gravando essas mensagens...\n... para que todos vocês saibam que... EU NUNCA VOU MORRER!",Time=0)

[iris_voct_speakersbeatdown_09_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Atenção, gladiadores de Beatdown.\nAcabamos de ser informados que o Caçador da Sepultura chegou!\nSe quiserem morrer em grande estilo, essa é a sua chance!",Time=0)

[iris_voct_speakersbeatdown_10_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu posso sentir o cheiro da gasolina na ponta dos meus dedos.\nEu só preciso de uma faísca para destruir todos vocês!\nAqui quem fala é o Pete Incendiário!",Time=0)

[iris_voct_speakersbeatdown_10_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem-vindos à Beatdown, onde a vida é mais barata e as bebidas são grátis!",Time=0)

[iris_voct_speakerscrater_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem-vindos à Cratera Badass de Badassitude!  NÃO FAÇA BAGUNÇA!",Time=0)

[iris_voct_speakerscrater_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vocês estão aqui porque são os maiores Encrenqueiros de Pandora!\nAgora, peguem uma arma e comecem a matar uns aos outros!",Time=0)

[iris_voct_speakerscrater_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Torgue!  Torgue!  Torgue!  Torgue! ... TORGUE!",Time=0)

[iris_voct_speakerscrater_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Apenas o último campeão de Pandora pode abrir a Sepultura!\nVocê acha que pode ser o último campeão?\nEU ACHO QUE NÃO!  ISSO É ESTATISTICAMENTE IMPROVÁVEL!",Time=0)

[iris_voct_speakerscrater_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ESTOU VENDO MUITOS IDIOTAS POR AQUI QUE...\n... NÃO ESTÃO EXPLODINDO NADA!  MEXAM-SE!",Time=0)

[iris_voct_speakerscrater_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="QUANDO SOAR A EXPLOSÃO, SERÃO TORQUE HORAS EM PONTO!",Time=0)

[iris_voct_speakerscrater_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VOCÊ ESTÁ NA ZONA TORGUE, MEU CHAPA!\nSE NÃO FOR FEITO DE GASOLINA, METAL OU BACON, CAIA FORA DAQUI, P*RRA!",Time=0)

[iris_voct_speakerscrater_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AO SE INSCREVER PARA O TORNEIO TORGUE DOS ENCRENQUEIROS...\n... VOCÊ PERDE LEGALMENTE O SEU DIREITO DE CHORAR, COMER TOFU OU...\n... ASSISTIR FILMES COM PESSOAS SE BEIJANDO NA CHUVA... ENTRE OUTRAS VIADAGENS.",Time=0)

[iris_voct_speakerscrater_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AQUI É O SENHOR TORGUE, AVISANDO QUE EU ESTOU COM MUITA FOME.\nALGUÉM ME TRAZ UM SANDUÍCHE... FIM DO ANÚNCIO. ",Time=0)

[iris_voct_speakerscrater_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="SEMPRE ME PERGUNTAM POR QUE QUANDO EU FALO, TOCAM ESSAS M*RDAS DE BIPS.\nMEUS ACIONISTAS QUE ARRUMARAM ESSA P*RRA DE CENSURADOR ENTÃO...\n... EU NÃO POSSO DIZER COISAS COMO M*RDA, C*RALHO OU V*DIA FILHA DA P*TA.\nÉ COMO SE METADE DAS P*RRAS QUE EU DIGO FOSSEM UM MONTE DE M*RDA DO C*RALHO!",Time=0)

[iris_voct_speakersforge_01_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se estiver escutando isso, significa que você...\n... acredita que pode enfrentar o Aviador.\nBom, eu tenho uma notícia pra você: SEM CHANCE, OTÁRIO!",Time=0)

[iris_voct_speakersforge_01_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem-vindos à Forja Torgue, onde fabricamos nosso metal!\nE onde nós usamos o metal que fabricamos?  Em armas!  Armaduras!\nNa arena!  Nos robôs!  Nos encanamentos!  Nas máquinas de vendas!\nNos brinquedinhos para as crianças!  Nos solos de guitarra... entre outras coisas!",Time=0)

[iris_voct_speakersforge_02_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Forja é o meu território, seus panacas!  E agora eu estou ocupado...\n... treinando para derrotar o Piston, assim como vocês!",Time=0)

[iris_voct_speakersforge_02_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Forja Torgue está aberta para o público!\nAjudem os nossos técnicos a forjar um pouco de metal...\n... ou simplesmente pegue uma arma e saia atirando por aí! ",Time=0)

[iris_voct_speakersforge_03_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui é o Aviador... acho que eu vou ser o número um!\nEu vou ser o melhor como nenhum outro jamais foi!\nA menos que você queira se juntar a minha equipe, prepare-se para ser esmagado!",Time=0)

[iris_voct_speakersforge_03_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se você sentir cheiro de borracha queimada e o...\n... calor do metal fundido, só há um lugar onde você pode estar: na Forja Torgue! ",Time=0)

[iris_voct_speakersforge_04_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Atenção, pilotos de Abutres!  Vocês estão se descuidando!\nQuando o equalizador falhar em uma convergência difícil...\n... vocês precisam aumentar o empuxo para compensar!\nParece que os IDIOTAS nunca voaram em um B-19 antes!\nEu sou o único que vale alguma coisa por aqui?",Time=0)

[iris_voct_speakersforge_04_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A corporação Torgue está feliz pra CARAMBA por tê-los em nossa Forja!\nConcedemos pontos extras se você jogar alguém no aço fundido e...\n... enquanto sua vítima afunda lentamente e derrete, você levanta seu polegar para cima...\n... para dizer que isso faz você derramar uma singela e varonil lágrima solitária!",Time=0)

[iris_voct_speakersforge_05_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui é o Aviador, para informar que, já que não estão...\n... me ajudando a chegar ao primeiro lugar, vocês podem ir se foder.\nEu sou o futuro e se você não estiver comigo, considere-se morto.",Time=0)

[iris_voct_speakersforge_05_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Gladiadores!  A corporação Torgue recomenda a compra...\n... de armamento explosivo em nossas super máquinas de vendas!\nSeus inimigos não serão capazes de contra-atacar quando estiverem explodindo!",Time=0)

[iris_voct_speakersforge_06_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei! Qual de vocês levaram meu D para o S-P-C?\nEu deveria carbonizá-los apenas por PENSAREM nisso!",Time=0)

[iris_voct_speakersforge_06_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Caçador da Sepultura chegou na Forja, queridos fãs...\n... e isso só pode significar uma coisa: você está prestes a presenciar violência PURA!",Time=0)

[iris_voct_speakersforge_07_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui é o Aviador.  Estou gravando essas mensagens para a posteridade.\nQuando eu me tornar o número um, as pessoas vão querer saber como eu comecei.\nVão querer saber como eu arranquei os pulmões do Piston...\n... antes de queimá-lo com os jatos do meu Abutre. ",Time=0)

[iris_voct_speakersforge_07_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fiquem de olho na Forja, fãs de combates!\nCom os homens do Aviador voando e o Caçador da Sepultura...\n... causando o caos, você não vai querer perder um só momento de ação!",Time=0)

[iris_voct_speakersforge_08_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui é o Aviador de novo, lembrando que se ALGUM DE VOCÊS...\n... acabar com o Piston antes de mim, eu ACABO COM VOCÊS!\nEstou de olho no primeiro lugar do Piston desde que cheguei aqui...\n... e NINGUÉM vai pegá-lo antes de mim!  NINGUÉM!",Time=0)

[iris_voct_speakersforge_08_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não deixe de conferir a loja virtual da Torgue com produtos do torneio!\nTemos camisetas Torgue, bonés Torgue, ursinhos de pelúcia Torgue...\n... e modelos de explosões em plástico com a palavra ''TORGUE'' escrita com tinta permanente!\nCompre agora!  Essas ofertas não são válidas para os habitantes de Pandora!",Time=0)

[iris_voct_speakersforge_09_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui é o Aviador.  Estou gravando essa mensagem para lembrar à todos que eu sou...\n... mais inteligente, mais frio e mais hábil que qualquer um.  CÂMBIO E DESLIGO.",Time=0)

[iris_voct_speakersforge_09_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Senhor Torgue tem uma mensagem para os gladiadores da Forja:  SE MATEM!",Time=0)

[iris_voct_speakersforge_10_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quer voar pelo céu sem preocupações?\nQuer voar como um pássaro, livre como o vento?  AZAR O SEU!\nEsse espaço aéreo é meu e ninguém voa por aqui, exceto eu e meus rapazes!",Time=0)

[iris_voct_speakersforge_10_torgueadvertising]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Forja Torgue deseja acolher todos os mercenários, gladiadores pistoleiros e Caçadores da Sepultura!\nAqui nesse matadouro todos têm as mesmas oportunidades!",Time=0)

[iris_voct_vendingmachine_bye_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EXPLODA ALGUMA COISA, C*RALHO!",Time=0)

[iris_voct_vendingmachine_bye_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ATÉ MAIS, FILHO DA P*TA!",Time=0)

[iris_voct_vendingmachine_bye_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TESTOSTERONA!",Time=0)

[iris_voct_vendingmachine_bye_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="SE VOCÊ NÃO VOLTAR EU VOU FICAR PUTO!",Time=0)

[iris_voct_vendingmachine_bye_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BARULHO DE EXPLOSÃO... AQUI...",Time=0)

[iris_voct_vendingmachine_bye_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EXPLOSÕÕÕÕÕÕÕEES!",Time=0)

[iris_voct_vendingmachine_bye_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VÁ CHUTAR O SACO DE ALGUNS CARAS!",Time=0)

[iris_voct_vendingmachine_bye_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OBRIGADO POR PROCURAR POR NOSSOS PRODUTOS, VIADINHO!",Time=0)

[iris_voct_vendingmachine_bye_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TORGUE!",Time=0)

[iris_voct_vendingmachine_bye_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FALOU!",Time=0)

[iris_voct_vendingmachine_idle_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EXPLOSÕÕÕÕES, FILHO DA P*TA!  TORGUE!",Time=0)

[iris_voct_vendingmachine_idle_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="COMPRE TORGUE SE NÃO QUISER SER UM ESTÚPIDO!",Time=0)

[iris_voct_vendingmachine_idle_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A TORGUE FABRICA COISAS EXPLOSIVAS!  ACABOU A PROPAGANDA!",Time=0)

[iris_voct_vendingmachine_idle_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahhhh!  Você NÃO consegue explodir algo?\nA Torgue vai resolver isso, sua BIXONA!",Time=0)

[iris_voct_vendingmachine_idle_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cada tiro disparado de uma arma Torgue tem probabilidade de explodir.\nQue P*RRA mais você precisa além disso?!",Time=0)

[iris_voct_vendingmachine_idle_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TORGUE!  Porque sutileza é para CUZÕES!",Time=0)

[iris_voct_vendingmachine_idle_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não compre armas Torgue se você é alérgico a GENIALIDADE... ou a Policriteno. ",Time=0)

[iris_voct_vendingmachine_idle_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TORGUE!  EXPLOSÕES!  EXPLOSÕES!  TORGUE!",Time=0)

[iris_voct_vendingmachine_idle_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se você não ama explosões então, você usa calcinha.  É só a minha opinião!  TORGUE!",Time=0)

[iris_voct_vendingmachine_idle_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As armas Torgue possuem o que há de melhor no mundo:\nMortes!  Explosões!  Acabamentos de qualidade!  Explosões!\nCompromisso com o atendimento ao cliente e INFINITAS EXPLOSÕES DO C*RALHO!",Time=0)

[iris_voct_vendingmachine_purchase_01_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aêêê, C*RALHO!",Time=0)

[iris_voct_vendingmachine_purchase_02_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MALDIÇÃO!",Time=0)

[iris_voct_vendingmachine_purchase_03_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[iris_voct_vendingmachine_purchase_04_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PARABÉNS!  VOCÊ NÃO É UMA BIXONA!",Time=0)

[iris_voct_vendingmachine_purchase_05_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AGORA SIM VOCÊ FICOU FODA!",Time=0)

[iris_voct_vendingmachine_purchase_06_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AS COISAS VÃO EXPLOOOOOODIR!",Time=0)

[iris_voct_vendingmachine_purchase_07_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É DISSO QUE EU TÔ FALANDO!",Time=0)

[iris_voct_vendingmachine_purchase_08_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ESSA FOI A MELHOR COMPRA QUE VOCÊ JÁ FEZ NA VIDA!",Time=0)

[iris_voct_vendingmachine_purchase_09_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="CONTINUE COMPRANDO, C*RALHO!",Time=0)

[iris_voct_vendingmachine_purchase_10_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VOCÊ ME DEIXA ORGULHOSO!",Time=0)

